let answers ={
    "s": {
        "description":"Вы любите всё то, что приятно вашим ушам, скорее всего вам подойдут такие професси, как: Актер музыкального театра, Хоровой вокалист, Музыкальный руководитель",
        "image" : "s.jpg",
    },
    "w" :{
        "description":"Вы любите изучать людей, скорее всего вам подойдут такие професси, как: Врач, Акушер, Нарколог, Стоматолог, Косметолог",
        "image" : "image/w.jpg",
    },
    "c": {
        "description":"Вы любите современные технологии, скорее всего вам подойдут такие професси, как: Инженер-робототехник, Архитектор виртуальной реальности, Проектировщик умной среды",
        "image" : "с.jpg",
    },
    
    "h": {
        "description":"Вы любите спорт, скорее всего вам подойдут такие професси, как: Арбитр, Спортивный комментатор, Тренер фитнес центра",
        "image" : "h.jpg",
    },
    
    "t": {
        "description":"Вы любите природу, скорее всего вам подойдут такие професси, как: Эколог Агроном, Микробиолог, Зоотехник, Гидробиолог, Агрохимик",
        "image" : "t.jpg",
    },
    
    "f": {
        "description":"Вы творческая личность, скорее всего вам подойдут такие професси, как: художник, скульптор, модельер, архитектор",
        "image" : "с.jpg",
    },
}