const quiz =[
    {
        "q":"Выберите то,что вам ближе всего",
        "a" : {
            "w":"Гулять с друзьями",
            "t":"Гулять в лесу",
            "c":"Изучать дома программы на компьютере",
            "s":"Слушать музыку",
            "h":"Бегать 5 киллометров",
            "f":"Рассматривать здания города"
        }
    },
       {
        "q":"Какой твой любимый предмет?",
        "a" : {
            "w":"Биология",
            "t":"География",
            "c":"Информатика",
            "s":"Музыка",
            "h":"Физическая культура",
            "f":"Рисование"
            }
       },
       {
        "q":"Какие места ты часто посещаешь?",
        "a" : {
            "w":"Там,где много людей",
            "t":"Уединенные места с природой",
            "c":"Компьютерный зал",
            "s":"Театры,концерты",
            "h":"Стадионы",
            "f":"Галереи искусства"
            }
       }

]

